from django.utils.translation import ugettext_lazy as _

index_title = _('Лечение в Германии, обследование и диагностика в клиниках Германии')
index_description = _('Организация лечения за рубежом в Германии. Цены, информация, виза. Bavaria Med Service: +7 903 669-20-15, +49 16 2428-9952')

greeting_title = _('Уважаемые клиенты')
greeting_description = _('Самое важное, что у нас есть, это здоровье. Мы часто теряем драгоценное времени на очереди к врачам и сомнительные диагнозы. '\
                         'У нас вы получите современное лечение мировых стандартов. Лучшие специалисты в области кардиологии, ортопедии, хирургии, ЛОР, '\
                         'офтольмологии, урологии, нейрохирургии, онкологии могут помочь вам')

faq_title = _('Лечение за рубежом в вопросах и ответах')
faq_description = _('Уникальная подборка вопросов и ответов о лечении в Германии, германских клиниках и медицинском туризме за рубежом')

contact_title = _('Контактная информация')
contact_description = _('«Bavaria Med Service» — диагностика, лечение и реабилитация в лучших клиниках Германии, медицинский туризм за рубежом')

articles_title = _('Статьи о лечении в Германии')
articles_description = _('Уникальная подборка статей специалистов «Bavaria Med Service» о лечении в Германии, германских клиниках и медицинском туризме за рубежом.')

treatment_title = _('С чего начать лечение в Германии')
motivation_title = _('Стоимость лечения в Германии')
clinic_title = _('Выбор клиники для лечения в Германии')
general_title = _('Краткая информация о Германии для выезжающих на лечение')

_title = _('')
_description = _('')